[
    {
        "ID": 1,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Prenzlauer-Berg.11025602.html",
        "Ort": "Prenzlauer Berg",
        "Straße": "Trelleborgerstraße 33",
        "PLZ": "13189",
        "Zimmergröße": "19m²",
        "Gesamtmiete": "700€",
        "Miete": "700€",
        "Nebenkosten": "n.a.",
        "Sonstige Kosten": "n.a.",
        "Kaution": "750€",
        "Ablösevereinbarung": "n.a.",
        "frei ab": "01.09.2024",
        "frei bis": null,
        "Anzeige Datum": "2024-06-16 14:17:15",
        "features": [
            "Altbau",
            "EG",
            "möbliert",
            "7 Minuten zu Fuß entfernt"
        ],
        "tab_contents": [
            "Kein Jon center) Ein wg zimmer 19qm mit Anmeldung in pankow ab September Das Zimmer ist voll möbliert die wohnung ist ganz rühig. Adresse in Trelleborgerstraße , 6 min bis U2 Veniterstraße 10 min bis S42 S41ring schönhauser alle (Verboten: Tiere und alle Arten von Drogen) Die Mietdauer beträgt 6 Monate Der Mietvertrag kann verlängert werden Sauberkeit ist sehr wichtig. Wir können einen Reinigungsplan zusammen erstellen. Die Miete muss pünktlich sein. Die miete ist 700 nklusive internet, Heizkosten, nebenkosten,ström."
        ]
    },
    {
        "ID": 2,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Friedrichshain.9902945.html",
        "Ort": "Friedrichshain",
        "Straße": "Pettenkoferstraße 34",
        "PLZ": "10247",
        "Zimmergröße": "25m²",
        "Gesamtmiete": "999€",
        "Miete": "799€",
        "Nebenkosten": "200€",
        "Sonstige Kosten": "0€",
        "Kaution": "0€",
        "Ablösevereinbarung": "0€",
        "frei ab": "01.07.2024",
        "frei bis": null,
        "Anzeige Datum": "2024-06-16 14:17:30",
        "features": [
            "Altbau",
            "1. OG",
            "möbliert",
            "Badewanne, Dusche",
            "Flatrate, WLAN schneller als 100 Mbit/s",
            "Kabel",
            "Parkett",
            "Waschmaschine, Spülmaschine"
        ],
        "tab_contents": [
            "IMPORTANT: IF YOU ARE INTERESTED, PLEASE CONTACT US DIRECTLY THROUGH THE URBAN ELITE WHATSAPP CHAT: +4 9 1 5 1 5 4 0 7 7 7 2 9 THANKS 😊 🙏 --> WWW.URBANELITE.COM WHO WE ARE: We are a start-up committed to solely hosting ambitious successful young professionals aged 21-35. We believe that hosting like-minded go-getters is essential for a pleasant flat atmosphere. With your relocation to Berlin to one of our luxurious co-living spaces, you will get direct access to an elite community of carefully selected individuals. You will instantly be integrated in Berlin´s social circle of bright rainmakers. Renting a room with us can be compared to joining a selective membership club. Ultimately, our mission is to provide aspiring personalities like you, who are newly drawn to Berlin, with prompt communal cohesion and moreover with an extensive network of thriving achievers. Not just within your own co-living space, but also beyond your flat. On a periodical basis, we organize events, where tenants from different co-living spaces come together to enjoy an exciting evening and are moreover given a platform to network and bond. These events can be in form of fancy restaurant dinners, exclusive catered house-parties, long weekend lunches or even personalized pub crawls. Of course, with pleasure, we carry all costs of our highly valued get-togethers. Regarding living comfort, we have established a new level of luxury in the co-living space segment. All our flats are equipped with the finest furniture highlighted by kingsized box-spring beds, modern fully fitted kitchens as well as all necessary appliances and utensils one might need in an apartment. Every flat of ours has been individually furnished with an eye for warmth and detail. Furthermore, we only choose prime locations for our apartments. Our shared flats can primarily be found in Berlins most fancy and central residential areas. With us, the rent you pay is an all-inclusive rent. No headaches, no subsequent payments or hidden costs. Everything is included: electricity, very fast 100 Mbit/s internet, water, heating and washing machine costs. You also don’t have to worry about any administrative TO DOs like city registration for example. We will take care of everything. Moreover, we offer a 24/7 Community Member Service for any issue that may arise, may it be a simple restaurant recommendation, city bureaucracy questions or any form of personal emergency. We carefully select every member of our community and thus fully trust them; this is also why we are the only co-living player on the market that does not require a deposit. We believe that our non-deposit policy liberates our clients from unnecessary financial burdens and gives them more flexibility within their fast-paced career lifestyles. YOUR ROOM: The room is 25 square meters in size and particularly bright. The room is equipped with a king-sized box-spring bed with fine bedding as well as two bedside tables, a chest of drawers, a large mirror, a working desk with a corresponding chair, a floor lamp and a large closet. In addition to your own room, you and your flat-mates share a charming kitchen with a seating corner. Moreover, the kitchen is fully fitted with cooking equipment and utensils. Furthermore, you can enjoy a spacious bathroom with a bathtub shower. There is also a washing machine in the apartment.",
            "LOCATION: The room is located in a very beautiful and well-maintained old building in the middle of the exclusive Berlin district Berlin Friedrichshain! Ideal for interns and young professionals, it takes only 3 minutes by foot to the metro station James-Hobrecht-Straße. More central is hardly possible! In addition, Friedrichshain in Berlin not only impresses with its central location, but also with its exclusivity. Restaurants and bars are within walking distance.",
            "JOIN OUR COMMUNITY! AFFILIATION: With us, you don't just rent a room; you become part of an elite community. You will quickly obtain a network of young, successful and smart individuals in Berlin. Not just within your own co-living space, but also beyond your flat. On a periodical basis, we organize events, where tenants from different co-living spaces come together to enjoy an exciting evening and are moreover given a platform to network and bond.",
            "HOW TO JOIN OUR COMMUNITY? If you are interested to join our enriching community, please contact us via WhatsApp (see number below). Moreover, please feel free to check out our website: WWW.URBANELITE.COM We are looking forward to make your acquaintance!"
        ]
    },
    {
        "ID": 3,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Berlin-Pankow.11062373.html",
        "Ort": "Berlin Pankow",
        "Straße": "Gleimstraße 16",
        "PLZ": "10437",
        "Zimmergröße": "28m²",
        "Gesamtmiete": "1050€",
        "Miete": "900€",
        "Nebenkosten": "150€",
        "Sonstige Kosten": "n.a.",
        "Kaution": "n.a.",
        "Ablösevereinbarung": "n.a.",
        "frei ab": "01.07.2024",
        "frei bis": "01.08.2024",
        "Anzeige Datum": "2024-06-16 14:17:45",
        "features": [
            "4. OG",
            "möbliert",
            "Dusche",
            "WLAN",
            "Kabel",
            "gute Parkmöglichkeiten"
        ],
        "tab_contents": [
            "Hey you ;) This beautiful room belongs to a two floor apartment in Gleimstr. you will have the whole down floor for yourself which includes your bedroom (and a separate dressing room), your private exclusive bathroom and the shared Kitchen. The living room is on the top floor and it's shred with your future flat-mate and is accessible via the wooden stairway in your corridor.",
            "The apartment is located next to Mauerpark at GLeimstr 16. There are plenty of good restaurants and supermarkets in the close vicinity. With only 5 min walk, you are at the Ubahn and Sbahln Station Schönhauser Allee.",
            "The room will initially be rented for July and since my contract ends at the end of July, it is possible to start a new contract directly with the landlord and extend your stay. The rent including all the additional costs (electricity, gas, internet) : 1050 euros. If that appeals to you, feel free to drop me a message including a short introduction of yourself :) peace and love Mehrdad"
        ]
    },
    {
        "ID": 4,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Schoeneberg.9771319.html",
        "Ort": "Schöneberg",
        "Straße": "Gutzkowstraße 4",
        "PLZ": "10827",
        "Zimmergröße": "30m²",
        "Gesamtmiete": "999€",
        "Miete": "799€",
        "Nebenkosten": "200€",
        "Sonstige Kosten": "0€",
        "Kaution": "0€",
        "Ablösevereinbarung": "0€",
        "frei ab": "01.07.2024",
        "frei bis": null,
        "Anzeige Datum": "2024-06-16 14:18:01",
        "features": [
            "Altbau",
            "1. OG",
            "möbliert",
            "Badewanne, Dusche",
            "Flatrate, WLAN schneller als 100 Mbit/s",
            "Kabel",
            "Parkett",
            "Waschmaschine, Spülmaschine"
        ],
        "tab_contents": [
            "‼️‼️ Important ‼️‼️ IF YOU ARE INTERESTED, PLEASE CONTACT US DIRECTLY THROUGH THE URBAN ELITE WHATSAPP CHAT: +4 9 1 5 1 5 4 0 7 7 7 2 9 THANKS 😊 🙏 --> WWW.URBANELITE.COM WHO WE ARE: We are a start-up committed to solely hosting ambitious successful young professionals aged 21-35. We believe that hosting like-minded go-getters is essential for a pleasant flat atmosphere. With your relocation to Berlin to one of our luxurious co-living spaces, you will get direct access to an elite community of carefully selected individuals. You will instantly be integrated in Berlin´s social circle of bright rainmakers. Renting a room with us can be compared to joining a selective membership club. Ultimately, our mission is to provide aspiring personalities like you, who are newly drawn to Berlin, with prompt communal cohesion and moreover with an extensive network of thriving achievers. Not just within your own co-living space, but also beyond your flat. On a periodical basis, we organize events, where tenants from different co-living spaces come together to enjoy an exciting evening and are moreover given a platform to network and bond. These events can be in form of fancy restaurant dinners, exclusive catered house-parties, long weekend lunches or even personalized pub crawls. Of course, with pleasure, we carry all costs of our highly valued get-togethers. Regarding living comfort, we have established a new level of luxury in the co-living space segment. All our flats are equipped with the finest furniture highlighted by kingsized box-spring beds, modern fully fitted kitchens as well as all necessary appliances and utensils one might need in an apartment. Every flat of ours has been individually furnished with an eye for warmth and detail. Furthermore, we only choose prime locations for our apartments. Our shared flats can primarily be found in Berlins most fancy and central residential areas. With us, the rent you pay is an all-inclusive rent. No headaches, no subsequent payments or hidden costs. Everything is included: electricity, very fast 100 Mbit/s internet, water, heating and washing machine costs. You also don’t have to worry about any administrative TO DOs like city registration for example. We will take care of everything. Moreover, we offer a 24/7 Community Member Service for any issue that may arise, may it be a simple restaurant recommendation, city bureaucracy questions or any form of personal emergency. We carefully select every member of our community and thus fully trust them; this is also why we are the only co-living player on the market that does not require a deposit. We believe that our non-deposit policy liberates our clients from unnecessary financial burdens and gives them more flexibility within their fast-paced career lifestyles. YOUR ROOM: The room is 30 square meters in size and particularly bright with an amazing balcony. The room is equipped with a king-sized box-spring bed with fine bedding as well as two bedside tables, a chest of drawers, a large mirror, a working desk with a corresponding chair, a floor lamp and a large closet. In addition to your own room, you and your flat-mates share a spacious kitchen with a seating corner. Moreover, the kitchen is fully fitted with cooking equipment and utensils. Furthermore, the bathroom has a bathtub shower and a washing machine.",
            "LOCATION: The room is located in a very beautiful and well-maintained old building in the middle of the lively Berlin district Schöneberg! Ideal for interns and young professionals as it is close to the center of Berlin. The next metro station can be reached by foot within few minutes. The district impresses by its very trendy and colourful style. Charming cafes, bars and restaurants are within walking distance. Furthermore, nearby parks and sedate streets will give you opportunities to calm down and find quiet.",
            "JOIN OUR COMMUNITY! AFFILIATION: With us, you don't just rent a room; you become part of an elite community. You will quickly obtain a network of young, successful and smart individuals in Berlin. Not just within your own co-living space, but also beyond your flat. On a periodical basis, we organize events, where tenants from different co-living spaces come together to enjoy an exciting evening and are moreover given a platform to network and bond.",
            "HOW TO JOIN OUR COMMUNITY? If you are interested to join our enriching community, please contact us via WhatsApp (see number below). Moreover, please feel free to check out our website: WWW.URBANELITE.COM We are looking forward to make your acquaintance!"
        ]
    },
    {
        "ID": 5,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Wedding.10298237.html",
        "Ort": "Wedding",
        "Straße": "Londoner Straße",
        "PLZ": "13349",
        "Zimmergröße": "16m²",
        "Gesamtmiete": "695€",
        "Miete": "430€",
        "Nebenkosten": "n.a.",
        "Sonstige Kosten": "265€",
        "Kaution": "1390€",
        "Ablösevereinbarung": "n.a.",
        "frei ab": "01.07.2024",
        "frei bis": "30.06.2025",
        "Anzeige Datum": "2024-06-16 14:18:16",
        "features": [
            "1. OG",
            "Badewanne",
            "DSL, Flatrate, WLAN",
            "Laminat",
            "5 Minuten zu Fuß entfernt",
            "Waschmaschine"
        ],
        "tab_contents": [
            "Das zum Innenhof liegende Zimmer wird möbliert vermietet. Insgesamt hat die Wohnung 3 Zimmer und befindet sich im 1. OG eines 8-Parteien-Hauses.",
            "Die Wohnung befindet sich in ruhiger Lage im Englischen Viertel in einer gepflegten Umgebung. Bis zum U-Bahnhof Rehberge (U6) oder Afrikanische Straße (U6) mit einer Direktverbindung zum Stadtzentrum sind es fußläufig ca. 7 Minuten. In unmittelbarer Nähe befindet sich der Schillerpark.",
            "Die WG eignet sich für diejenigen, die einen ruhigen und entspannten Rückzugsort in Mitten des Berliner Großstadtdschungels suchen. Ein respektvoller Umgang, Sauberkeit und Ordnung sollten beim Zusammenleben selbstverständlich sein.",
            "Falls du Interesse an dem Zimmer hast, würde ich mich über eine Nachricht, in der du dich kurz vorstellst, freuen. Danke und viele Grüße, Tengi"
        ]
    },
    {
        "ID": 7,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Friedrichshain.11042093.html",
        "Ort": "Friedrichshain",
        "Straße": "Rigaer Str",
        "PLZ": "10247",
        "Zimmergröße": "25m²",
        "Gesamtmiete": "625€",
        "Miete": "500€",
        "Nebenkosten": "125€",
        "Sonstige Kosten": "n.a.",
        "Kaution": "1200€",
        "Ablösevereinbarung": "n.a.",
        "frei ab": "01.07.2024",
        "frei bis": null,
        "Anzeige Datum": "2024-06-16 14:18:40",
        "features": [
            "Altbau",
            "3. OG",
            "möbliert",
            "Badewanne, Dusche",
            "WLAN",
            "gute Parkmöglichkeiten",
            "5 Minuten zu Fuß entfernt",
            "Waschmaschine, Spülmaschine, Balkon, Gartenmitbenutzung"
        ],
        "tab_contents": [
            "Das zu vermietende Zimmer hat eine Fläche von 25m², ist sehr hell und hat einen Balkon. Es ist wie folgt möbliert: Ein großes Bett Schreibtisch und Stuhl ein Schlafsofa ein großes Regal ein kleines Regal Sideboard Sofatisch",
            "Die Wohnung liegt 5 Minuten von den Haltestellen U-Bhf Frankforter Tor, Tram M10 und M21 entfernt.",
            "Da ich einen Hund habe, solltest du auf jeden Fall keine Angst oder Allergien haben. Ansonsten ist es wegen des Hundes wichtig, dass es nicht zu viel Besuch gibt und dieser abgesprochen wird.",
            "Ich bin 39 und beruflich als Sozialpädagogin in verschiedenen Bereichen tätig. Ich bin in Brandenburg aufgewachsen und lebe nun seit über 20 Jahren, allerdings mit einigen mehrmonatigen Unterbrechungen (Reisen, Praktika...) in Berlin. So sehr ich Berlin auch liebe, brauche ich viel Ausgleichszeit in der Natur und bin daher so viel wie möglich im Grünen unterwegs. Ich habe immer in WGs gewohnt und fast nur richtig gute Erfahrungen gemacht. Kommunikation und gegenseitige Rücksichtnahme sind meiner Meinung nach die Basis und der Rest ergibt sich von selbst... Ich bin selbst etwas chaotisch und unordentlich, in den gemeinsam genutzten Räumen bemühe ich mich aber meist erfolgreich, Ordnung zu halten... :-) Ne wirklich! Ich finde es soll sich jeder wohlfühlen können und dazu gehört eine gewisse Grundordnung und Sauberkeit ohne dabei zu penibel zu sein."
        ]
    },
    {
        "ID": 8,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Kreuzberg.4086177.html",
        "Ort": "Kreuzberg",
        "Straße": "Dieffenbachstr.",
        "PLZ": "10967",
        "Zimmergröße": "25m²",
        "Gesamtmiete": "650€",
        "Miete": "650€",
        "Nebenkosten": "n.a.",
        "Sonstige Kosten": "n.a.",
        "Kaution": "200€",
        "Ablösevereinbarung": "n.a.",
        "frei ab": "16.06.2024",
        "frei bis": "30.05.2025",
        "Anzeige Datum": "2024-06-16 14:18:51",
        "features": [
            "sanierter Altbau",
            "2. OG",
            "möbliert",
            "Dusche",
            "WLAN",
            "Kabel",
            "Dielen",
            "Zentralheizung",
            "5 Minuten zu Fuß entfernt",
            "Spülmaschine"
        ],
        "tab_contents": [
            "ZIMMER größes nettes Zimmer 25m. für 1 Person , keine Pärchen . Das Zimmer ist geeignet für Studenten , Praktikanten . Kein Homeoffice. Home Office nicht möglich Das Zimmer ist voll möbliert . WLAN, Bad-/WC, Küche-Benutzung , Die Wohnung hat insgesamt 145qm. und befindet sich in einem gepflegten zustand . 2 Etage , kein Fahrstuhl . Jeglicher Drogenkonsum und Alkoholiker ist bei uns nicht wilkommen. Kosten 650Eur. Miete ( 1 Monat ) 200 Eur .Kaution -Deposit GEBÜR für ZIMMER - ENDREINIGUNG 50 Eur. ( einmalig: im voraus zu bezahlen). NICHTRAUCHER ! FOR NO SMOKER KEIN PAAR KEINE TIERE ZWECK - WG KEINE PARTY WG Übernachtung von Freuden und Bekanten ist nicht möglich. SONSTIGES Verbrauchsgüter wie Toilettenpapier , Seife und Zahnpaste müssen selber gekauft werden.. Mit vertrag für das Einzelzimmer . Keine Party Wg und eine komplette Nichtraucherzone ! Die Wohnung und das Haus , und die Lage ist ruhig. Im voraus mindestens drei Woche früher vorgreifen. LAGE In 5 Minuten zu Fuß ist man am U8-Schönleinstr.Sehr gute Einkaufsmöglichkeiten Netto,Edeka, Rossman sind in der Nähe. Der Kiez ist bekant als intellektuellen/Künstlerviertel Um die Ecke sind viel Gallery,schöne Restaurants,Klubs. und ein 24 Stunden geöffnet Fitnesklub. WG - LEBEN Freundschaftliche und hilfsbereite WG Schau die Verbindung , wenn alles dir past schreib uns ruhig an mit kürze Vorstellung. Am Anfang deiner Antwotr das Wort \" Kino \" M."
        ]
    },
    {
        "ID": 9,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Steglitz.10713247.html",
        "Ort": "Steglitz",
        "Straße": "fussläufig zur FU nähe rathaus steglitz s1 un d...",
        "PLZ": "12203",
        "Zimmergröße": "27m²",
        "Gesamtmiete": "20€",
        "Miete": "20€",
        "Nebenkosten": "0€",
        "Sonstige Kosten": "0€",
        "Kaution": "0€",
        "Ablösevereinbarung": "0€",
        "frei ab": "16.06.2024",
        "frei bis": "30.09.2024",
        "Anzeige Datum": "2024-06-16 14:19:13",
        "features": [
            "Mehrfamilienhaus",
            "1. OG",
            "möbliert",
            "Dusche",
            "WLAN",
            "Laminat, Fliesen",
            "Zentralheizung",
            "gute Parkmöglichkeiten",
            "1 Minute zu Fuß entfernt",
            "Fahrradkeller"
        ],
        "tab_contents": [
            "willkommen, (( die bilder (( nur eins von vier bildern ist sichtbar )) in diesem zimmer haben alle BLUMEN als motiv; zwei davon sind japanisch, das bild welches man sieht stammt aus meiner eigenen kunst-phase ;-), das vierte bild ist leicht abstrakt, habe ich mal um die ecke gefunden, es hat was ... mein anderes zimmer ist the BOOK room, findest du auch hier auf wg gesucht ... )) der einfachheit halber ist oben ein zeitRAHMEN angegeben hier siehst du nun die aktuellen vakanzen//reservierungen -- änderungen vorbehalten änderungen kommen vor. daher frage an, auch wenn du \"reserviert\" siehst keine anmeldung - max 3 monate ein paar tage hin- oder her stand 16.6.: FREI 16.6. bis 25.6.oder weniger reserviert 25.6. bis 1.7. für AN ( ihr 18. besuch bei mir dann ... ) FREI frei 1.7. bis 31.7. ((bereitsd ngefragt)) reserviert vom 31.7. bis 31.8. für Ni FREI 31.8. bis 22.9. reserviert 22.9. bis 11.10. für Ka FREI ab 11.10. bis .. fussläufig (oder kurz per bus) zur FU bitte den gesamten text lesen, danke 1 und 2 nächte pro nacht 30 *** 3 und 4 nächte pro nacht 27 *** 5 und 6 nächte pro nacht 25 *** 7 nächte und mehr 20 pro nacht *** pro monat 600 --- keine anmeldung, sorry für strikte nichtraucher. auch keine draussen- und/oder cannabis/cbd raucher, bin gegen jede art von rauch allergisch ;-) der grund deines aufenthalts kann sein: praktikum, seminar, überbrücken bevor du woanders für länger einziehen kannst, semester, besichtigungen, pendeln, berlin besuch wie ist dann - in etwa - dein tagesablauf wenn du hier bist ? *** interessehalber: was machst du beruflich, bzw., was studierst du ? *** *** ZIMMER: ca 17 qm + vorraum von ca 4qm + ANTEILIG jeweils 3qm für das gemeinsame bad, bzw. den flur. dies ergibt ca 27qm nutzfläche *** gemeinsam genutzter kühlschrank, wasserkocher, basis geschirr und besteck, kochplatte LAGE: mit der beste freizeitwert von berlin ist einfach hier. per rad bist du schnell im grunewald oder an badeseen per s1 zum wannsee, super sonnenuntergänge vom strandbad aus, wie in der karibik die s1 bringt dich ebenso nach mitte (( brandenburger tor, friedrichstrasse, alexanderplatz )), verbindet dich mit unserer ring-bahn und mit ihr gelangst du schnell überall hin, X quer verbindungen, auch busse. vom rathaus steglitz geht der X83 zum GRUNEWALD via dahlem dorf. dort befindet sich die u3 der M85 bringt dich vom rathaus steglitz aus zum hauptbahnhof. 1 minute von der wohnung entfernt: der M48, z.b. via potsdamer platz und auch zum bahnhof, glaube ich vom rathaus steglitz aus fährt auch die u9 nach charlottenburg // ku`-damm. oder du nimmst den bus X83 der vom rathaus steglitz nach 3 stops zu einem halt des 101er führt mit dem du zum olivaer platz auf dem ku`-damm gelangst rundherum nette ecken mit kleinen läden und eateries: grieche, türke, chinese, inder, italiener, bäckereien // cafes, diverse eisdielen, apotheke. alles ist zu fuss 7 minuten entfernt. ebenso die poststelle 572 wo du auch fahrscheine und natürlich zeitungen bekommst und ein supermarkt für den kommerz: die schloßstrasse mit etlichen MALLS - auch einem KINO (( ADRIA )) - ist fussläufig erreichbar in ca 10 minuten zu fuss seitlich vom botanischen garten (( dieser ist direkt hier )): liegewiese mit schatten, tischtennis besonders schön: die `domaine dahlem` mit bio-ackerflächen und ein paar tieren. selbst angebautes wird vorne im hofladen verkauft. es gibt dort auch ein bio garten-restaurant und es finden events statt rundherum (( da FU nähe )) immer viele studenten und natürlich auch nette erwachsene ;-) menschen. etliche eateries jeder art - burger, biergarten, asiate, cafes. ein rewe, copy shop, buchladen - dort hält auch die U3 WG-LEBEN: es ist hier ein mittelding zwischen zweck- und nicht-zweck wg mit herzlicher atmosphäre. gespräche über jedwedes thema wenn es sich ergibt. ansonsten ist jeder unabhängig wenn du eine OASE suchst die dir kraft für deinen alltag gibt, bist du hier richtig. ich hatte ein paar jahre lang ein `bed & breakfast` in savannah, georgia. schreibe (( buch, per hand )), lese viel, meist englischsprachige bücher über andere kulturen. derzeit viel über china, zeitgeist-mässig. es gibt hier jede menge tolle bücher, englisch, deutsch. ich lebe ziemlich nachhaltig und achtsam und dies lange bevor es mainstream wurde ;-), walke, bike, meditiere ab und an vor mich hin. bin in sachen umwelt aktiv solltest du dein rad dabei haben: sicherer, uneinsehbarer hinterhof SONSTIGES: wenn alles passt, stelle bei deiner anfrage bitte das wort `LUCK` an den anfang so dass ich weiss du hast wirklich alles gelesen und auch verinnerlicht ;-) - danke. frage bitte ausführlich an greetings - stay safe, healthy and happy claudia",
            "ruhig, sicher und eben fussläufig zu praktisch allem schönen und wichtigen einkaufsstrasse um die ecke, malls etc. s1, u9 bus m48 nur 1 minute entfernt markt am hermann ehlers platz botanischer garten HIER per rad schnell im GRUNEWALD, an BADESEEN in 7 minuten am asternplatz: bäckerei, chinese, grieche, poststelle, reinigung, apotheke, penny .",
            "OASE zum auftanken -- herzliche jedoch unabhängige atmosphäre --- gespräche wenn es sich ergibt, deutsch oder englisch, jedwedes thema an OASIS to unwind --- harmonious cordial yet independent atmosphere --- conversations when they happen --- german, or english, any topic there are many excellent books both in english and german",
            "you may have to bridge some time having found AND gotten ( not the same ;-) the 100% perfect room ( is there such a thing ? ;-) having to wait a bit before moving in or if you are between places ... you can wait here quite nicely ... private besuche bitte in cafes - jede menge davon um die ecke, auch parks"
        ]
    },
    {
        "ID": 10,
        "Link": "https://www.wg-gesucht.de/wg-zimmer-in-Berlin-Steglitz.10713247.html",
        "Ort": "Steglitz",
        "Straße": "fussläufig zur FU nähe rathaus steglitz s1 un d...",
        "PLZ": "12203",
        "Zimmergröße": "27m²",
        "Gesamtmiete": "20€",
        "Miete": "20€",
        "Nebenkosten": "0€",
        "Sonstige Kosten": "0€",
        "Kaution": "0€",
        "Ablösevereinbarung": "0€",
        "frei ab": "16.06.2024",
        "frei bis": "30.09.2024",
        "Anzeige Datum": "2024-06-16 14:19:39",
        "features": [
            "Mehrfamilienhaus",
            "1. OG",
            "möbliert",
            "Dusche",
            "WLAN",
            "Laminat, Fliesen",
            "Zentralheizung",
            "gute Parkmöglichkeiten",
            "1 Minute zu Fuß entfernt",
            "Fahrradkeller"
        ],
        "tab_contents": [
            "willkommen, (( die bilder (( nur eins von vier bildern ist sichtbar )) in diesem zimmer haben alle BLUMEN als motiv; zwei davon sind japanisch, das bild welches man sieht stammt aus meiner eigenen kunst-phase ;-), das vierte bild ist leicht abstrakt, habe ich mal um die ecke gefunden, es hat was ... mein anderes zimmer ist the BOOK room, findest du auch hier auf wg gesucht ... )) der einfachheit halber ist oben ein zeitRAHMEN angegeben hier siehst du nun die aktuellen vakanzen//reservierungen -- änderungen vorbehalten änderungen kommen vor. daher frage an, auch wenn du \"reserviert\" siehst keine anmeldung - max 3 monate ein paar tage hin- oder her stand 16.6.: FREI 16.6. bis 25.6.oder weniger reserviert 25.6. bis 1.7. für AN ( ihr 18. besuch bei mir dann ... ) FREI frei 1.7. bis 31.7. ((bereitsd ngefragt)) reserviert vom 31.7. bis 31.8. für Ni FREI 31.8. bis 22.9. reserviert 22.9. bis 11.10. für Ka FREI ab 11.10. bis .. fussläufig (oder kurz per bus) zur FU bitte den gesamten text lesen, danke 1 und 2 nächte pro nacht 30 *** 3 und 4 nächte pro nacht 27 *** 5 und 6 nächte pro nacht 25 *** 7 nächte und mehr 20 pro nacht *** pro monat 600 --- keine anmeldung, sorry für strikte nichtraucher. auch keine draussen- und/oder cannabis/cbd raucher, bin gegen jede art von rauch allergisch ;-) der grund deines aufenthalts kann sein: praktikum, seminar, überbrücken bevor du woanders für länger einziehen kannst, semester, besichtigungen, pendeln, berlin besuch wie ist dann - in etwa - dein tagesablauf wenn du hier bist ? *** interessehalber: was machst du beruflich, bzw., was studierst du ? *** *** ZIMMER: ca 17 qm + vorraum von ca 4qm + ANTEILIG jeweils 3qm für das gemeinsame bad, bzw. den flur. dies ergibt ca 27qm nutzfläche *** gemeinsam genutzter kühlschrank, wasserkocher, basis geschirr und besteck, kochplatte LAGE: mit der beste freizeitwert von berlin ist einfach hier. per rad bist du schnell im grunewald oder an badeseen per s1 zum wannsee, super sonnenuntergänge vom strandbad aus, wie in der karibik die s1 bringt dich ebenso nach mitte (( brandenburger tor, friedrichstrasse, alexanderplatz )), verbindet dich mit unserer ring-bahn und mit ihr gelangst du schnell überall hin, X quer verbindungen, auch busse. vom rathaus steglitz geht der X83 zum GRUNEWALD via dahlem dorf. dort befindet sich die u3 der M85 bringt dich vom rathaus steglitz aus zum hauptbahnhof. 1 minute von der wohnung entfernt: der M48, z.b. via potsdamer platz und auch zum bahnhof, glaube ich vom rathaus steglitz aus fährt auch die u9 nach charlottenburg // ku`-damm. oder du nimmst den bus X83 der vom rathaus steglitz nach 3 stops zu einem halt des 101er führt mit dem du zum olivaer platz auf dem ku`-damm gelangst rundherum nette ecken mit kleinen läden und eateries: grieche, türke, chinese, inder, italiener, bäckereien // cafes, diverse eisdielen, apotheke. alles ist zu fuss 7 minuten entfernt. ebenso die poststelle 572 wo du auch fahrscheine und natürlich zeitungen bekommst und ein supermarkt für den kommerz: die schloßstrasse mit etlichen MALLS - auch einem KINO (( ADRIA )) - ist fussläufig erreichbar in ca 10 minuten zu fuss seitlich vom botanischen garten (( dieser ist direkt hier )): liegewiese mit schatten, tischtennis besonders schön: die `domaine dahlem` mit bio-ackerflächen und ein paar tieren. selbst angebautes wird vorne im hofladen verkauft. es gibt dort auch ein bio garten-restaurant und es finden events statt rundherum (( da FU nähe )) immer viele studenten und natürlich auch nette erwachsene ;-) menschen. etliche eateries jeder art - burger, biergarten, asiate, cafes. ein rewe, copy shop, buchladen - dort hält auch die U3 WG-LEBEN: es ist hier ein mittelding zwischen zweck- und nicht-zweck wg mit herzlicher atmosphäre. gespräche über jedwedes thema wenn es sich ergibt. ansonsten ist jeder unabhängig wenn du eine OASE suchst die dir kraft für deinen alltag gibt, bist du hier richtig. ich hatte ein paar jahre lang ein `bed & breakfast` in savannah, georgia. schreibe (( buch, per hand )), lese viel, meist englischsprachige bücher über andere kulturen. derzeit viel über china, zeitgeist-mässig. es gibt hier jede menge tolle bücher, englisch, deutsch. ich lebe ziemlich nachhaltig und achtsam und dies lange bevor es mainstream wurde ;-), walke, bike, meditiere ab und an vor mich hin. bin in sachen umwelt aktiv solltest du dein rad dabei haben: sicherer, uneinsehbarer hinterhof SONSTIGES: wenn alles passt, stelle bei deiner anfrage bitte das wort `LUCK` an den anfang so dass ich weiss du hast wirklich alles gelesen und auch verinnerlicht ;-) - danke. frage bitte ausführlich an greetings - stay safe, healthy and happy claudia",
            "ruhig, sicher und eben fussläufig zu praktisch allem schönen und wichtigen einkaufsstrasse um die ecke, malls etc. s1, u9 bus m48 nur 1 minute entfernt markt am hermann ehlers platz botanischer garten HIER per rad schnell im GRUNEWALD, an BADESEEN in 7 minuten am asternplatz: bäckerei, chinese, grieche, poststelle, reinigung, apotheke, penny .",
            "OASE zum auftanken -- herzliche jedoch unabhängige atmosphäre --- gespräche wenn es sich ergibt, deutsch oder englisch, jedwedes thema an OASIS to unwind --- harmonious cordial yet independent atmosphere --- conversations when they happen --- german, or english, any topic there are many excellent books both in english and german",
            "you may have to bridge some time having found AND gotten ( not the same ;-) the 100% perfect room ( is there such a thing ? ;-) having to wait a bit before moving in or if you are between places ... you can wait here quite nicely ... private besuche bitte in cafes - jede menge davon um die ecke, auch parks"
        ]
    }
]